@extends('layouts.app')

@section('content')
<section class="row container mx-auto mt-4">
  <div class="card col-md-7 p-0 mt-2 mx-auto mb-5">
    <h2 class="card-header title bg-light">プライバシーポリシー</h2>
    <div class="card-body">
      <p>Connpass Summary（以下，「当サイト」といいます。）は，本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）における，サービス利用者の個人情報の取扱いについて，以下のとおりプライバシーポリシー（以下，「本ポリシー」といいます。）を定めます。</p>
      <h3 class="title">個人情報の定義</h3>
      <p>本プライバシーポリシーにおいて、個人情報とは生存する個人に関する情報であって、氏名、生年月日、住所、電話番号、メールアドレス等、特定の個人を識別することができるものをいいます。</p>
      <h3 class="title">個人情報の管理</h3>
      <p>お預かりした個人情報は、不正アクセス、紛失、漏えい等が起こらないよう、慎重かつ適切に管理します。</p>
      <h3 class="title">個人情報の利用目的</h3>
      <p>当サイトでは、サービス利用者からのお問い合わせやサービスの利用を通じて、サービス利用者の氏名、メールアドレス、IPアドレスの個人情報をご提供いただく場合があります。その場合は、以下に示す利用目的のために適正に利用し、これらの目的以外では利用いたしません。</p>
      <ul>
        <li>サービス利用者へのお問い合わせに対応するため。</li>
        <li>サービス利用者への本サービスの提供のため。</li>
      </ul>
      <h3 class="title">個人情報の第三者提供</h3>
      <p>お預かりした個人情報を、個人情報保護法その他の法令に基づき開示が認められる場合を除き、サービス利用者の同意を得ずに第三者に提供することはありません。</p>
      <h3 class="title">個人情報の開示・削除について</h2>
      <p>サービス利用者からお預かりした個人情報の開示・削除をご希望の場合は、ご本人様よりお申し出ください。適切な本人確認を行った後、速やかに対応させていただきます。</p>
      <h3 class="title">本ポリシーの変更</h2>
      <p>当サイトは、法令の制定、改正等により、本ポリシーを適宜見直し、予告なく変更する場合があります。本ポリシーの変更は、変更後の本ポリシーが当サイトに掲載された時点、またはその他の方法により変更後の本ポリシーが閲覧可能となった時点で有効になります。</p>
    </div>
  </div>
</section>
@endsection